
/* Class = "IBUINavigationItem"; title = "About Zippity"; ObjectID = "5"; */
"5.title" = "A Zippity-ről";

/* Class = "IBUILabel"; text = "Zippity is crafted with care by Goo Software Ltd. We'd love to hear from you!"; ObjectID = "14"; */
"14.text" = "A Zippity-t a Goo Software Ltd. készítette nagy alapossággal és törődéssel. Lépj kapcsolatba velünk!";

/* Class = "IBUILabel"; text = "Zippity icon created by hicksdesign."; ObjectID = "20"; */
"20.text" = "A Zippity ikont a hicksdesign készítette.";

/* Class = "IBUIButton"; normalTitle = "  Visit hicksdesign.co.uk"; ObjectID = "21"; */
"21.normalTitle" = "  A hicksdesign.co.uk weblap megtekintése";

/* Class = "IBUILabel"; text = "Version info"; ObjectID = "23"; */
"23.text" = "Verzió információ";
